{
  "navbar": {
    "home": "الرئيسية",
    "about": "معلومات عنا",
    "contact": "اتصال",
    "news": "الأخبار",
    "product": "المنتجات"
  },
  "about": {
    "title": "عن الشركة",
    "title2": "ما هي شركة Milmax؟",
    "title3": "اللجنة الرائدة في تصدير المنتجات الزراعية",
    "title4": "شركة متخصصة في توريد الفواكه المجففة والطازجة والبقوليات والمكسرات.",
    "titlep1": "نحن نؤمن بأن الوقت قد حان لعرض إمكانيات الزراعة في بلادنا على المستوى العالمي من خلال حلول حديثة، وقد بدأنا بالفعل في إحداث ثورة في هذا القطاع داخل البلاد.",
    "titlep2": "نحن لسنا وحدنا في هذا الطريق، فإلى جانب التعاون مع كبار مصنعي المعدات في العالم والمستشارين الدوليين، فإن شراكة حكومة أوزبكستان والبنك الدولي مع Milmax تؤكد أن الشركة أصبحت المورد الرئيسي للمنتجات الزراعية الأوزبكية إلى الأسواق الدولية.",
    "titleQ": "تاريخ الزراعة في أوزبكستان",
    "titleQ1": "التكوين الزراعي",
    "titleQ1p": "يعود تاريخ الزراعة في أوزبكستان إلى 3000 قبل الميلاد، عندما بدأت أولى ممارسات الزراعة والري في التطور. كان نظام القنوات وتقنيات إدارة المياه المعقدة من الأساليب الأساسية للزراعة في المنطقة، مما ساهم بشكل كبير في التنمية الاقتصادية. لم تقتصر هذه الممارسات على الأراضي الأوزبكية فحسب، بل ساهمت أيضًا في تطوير الزراعة في جميع أنحاء آسيا الوسطى، مما أدى إلى تشكيل ثقافة وإنجازات تكنولوجية متميزة.",
    "titleQ2": "العصور الوسطى",
    "titleQ2p": "شهدت هذه الفترة إدخال الابتكارات الإسلامية في مجال الزراعة، بما في ذلك تقنيات الري المتقدمة والأساليب الجديدة التي تعزز كفاءة زراعة المحاصيل. كما شهدت هذه الحقبة، تحت حكم الإمبراطوريات مثل السامانيين والتيموريين، تطورًا ملحوظًا في العلوم الزراعية والممارسات العملية، مما أدى إلى نشوء أنظمة زراعية جديدة قائمة على الاكتشافات العلمية والتبادل التكنولوجي.",
    "titleR": "Milmax بالأرقام",
    "titleR1": "مجمع المعالجة",
    "titleR2": "المجمعات الدفيئة",
    "titleR3": "الأراضي الزراعية",
    "titleR4": "الموظفون",
    "titleP": "منتجاتنا",
    "titleP1": "الفواكه الطازجة",
    "titleP2": "الفواكه المجففة",
    "titleL": "لوجستيات Milmax",
    "titleL1": "يمكن لشركة Milmax تصدير منتجاتها إلى الدول الموضحة على هذه الخريطة.",
    "titleL2": "نقوم بتوصيل المنتجات إلى هذه الدول عبر الجو والبحر والطرق البرية.",
    "titleLB": "إغلاق",
    "titleLD": "أسماء الدول"
  },

  "home": {
    "homeB": "تقوم Milmax بتصدير الفواكه المجففة والطازجة من أوزبكستان إلى جميع أنحاء العالم.",
    "homeB1": "نحن نوفر الفواكه المجففة والطازجة من أوزبكستان. نحن نقدم لك شروط توصيل مناسبة ونضمن لك الجودة وسلامة المنتجات بشكل كامل.",
    "homeBB": "لمزيد من التفاصيل",
    "homeAt": "عن Milmax",
    "homeAp": "نحن نصدر الفواكه المجففة والطازجة المزروعة في أوزبكستان إلى جميع أنحاء العالم. لضمان جودة منتجاتنا العالية، نقوم بمراقبة كل مرحلة بعناية، بما في ذلك التعاون المباشر مع الفلاحين والبستانيين المحليين.",
    "homeAp1": "سنوات من الخبرة في توفير المنتجات الزراعية في جميع أنحاء العالم",
    "homeAp2": "شركاء المزارع في جميع أنحاء أوزبكستان",
    "milmax": "كيف يعمل Milmax؟",
    "milmax1": "نختار المنتجات الزراعية من مزارعنا الشريكة بناءً على طلبات العملاء.",
    "milmax2": "نقوم بفحص المنتجات المختارة من حيث الجودة والتلف.",
    "milmax3": "بعد الفحص، نقوم بتعبئة المنتجات في حاويات صديقة للبيئة ومتينة وواسعة.",
    "milmax4": "نقوم بتخزين المنتجات في ظروف خاصة لمدة تتراوح بين 24 إلى 48 ساعة حسب النوع.",
    "milmax5": "نقوم بتحميل المنتجات على الشاحنات وتسليمها للعملاء.",
    "milmax6": "نقدم دعمًا مستمرًا لضمان رضا العملاء وحل أي مشكلات قد تنشأ.",
    "milmaxqt": "لماذا منتجات Milmax عالية الجودة؟ دعونا نلقي نظرة على الأسباب معًا.",
    "milmaxq1": "الأراضي الخصبة",
    "milmaxq1p": "تلعب الأراضي الخصبة دورًا مهمًا في الزراعة في أوزبكستان. تضمن هذه الأراضي النمو الفعال للمحاصيل. العديد من مناطق أوزبكستان تتمتع بظروف طبيعية ومناخ مناسب للخصوبة، مما يوفر فرصة للحصول على محاصيل عالية. في إنتاج منتجات Milmax، يتم استخدام المواد الخام المزروعة على هذه الأراضي الخصبة، مما يعزز جودة المنتجات.",
    "milmax2": "منتجات عالية الجودة",
    "milmax2p": "تستخدم منتجات Milmax تقنيات حديثة وعمليات إنتاج متقدمة. يلعب الخبرة الطويلة والنهج العلمي في الزراعة في أوزبكستان دورًا كبيرًا في ضمان جودة المنتجات. يتم إنتاج المنتجات مع مراعاة متطلبات سلامة الغذاء والبيئة.",
    "milmax3": "موظفون ذوو خبرة",
    "milmax3p": "يشارك متخصصون ومهندسون زراعيون ذوو خبرة في إنتاج منتجات Milmax. تساهم الخبرة والمعرفة المكتسبة في الزراعة في أوزبكستان بشكل كبير في تحسين جودة منتجات Milmax. يقوم المتخصصون بتقييم الظروف الطبيعية للأراضي بشكل صحيح ويساعدون في زراعة المنتجات بكفاءة.",
    "milmax4": "مصنع يتماشى مع المعايير العالمية",
    "contactM": "تم إرسال معلوماتك بنجاح. سنتواصل معك قريبًا",
    "contactB": "إرسال",
    "milmax4p": "يتم إنتاج منتجات Milmax باستخدام تقنيات عالية الجودة. المصانع مجهزة بمعدات تتوافق مع المعايير الدولية، مما يضمن ملاءمة المنتجات للأسواق الدولية. تسمح البنية التحتية الزراعية والمصانع الحديثة في أوزبكستان بتنفيذ هذه العملية بنجاح."
  },
  "news": {
    "header": "أخبارنا",
    "btn": "المزيد"
  },
  "products": {
    "dry": "منتجات مجففة",
    "wet": "منتجات طازجة"
  },
  "footer": {
    "footer1": "نحن متواجدون على وسائل التواصل الاجتماعي:",
    "footer2": "نحن متواجدون على المراسلات:",
    "menu": "القائمة",
    "home": "الصفحة الرئيسية",
    "about": "معلومات عنا",
    "news": "الأخبار",
    "products": "المنتجات",
    "contacts": "الاتصال",
    "address": "أوزبكستان، مدينة بخارى، شارع بيريداسغير، 5A",
    "phone1": "998 93-472-95-00",
    "phone2": "+998 99-754-77-33",
    "email": "sales@milmax.uz",
    "dry_product": "منتج جاف",
    "frozen_product": "فاكهة مجمدة"
  }
}
