{
    "navbar": {
        "home": "Главная",
        "about": "О нас",
        "contact": "Контакты",
        "news": "Новости",
        "product": "Продукты"
    },
"about": {
    "title": "О КОМПАНИИ",
    "title2": "Что за компания Milmax?",
    "title3": "ВЕДУЩАЯ КОМИССИЯ ПО ЭКСПОРТУ СЕЛЬСКОХОЗЯЙСТВЕННОЙ ПРОДУКЦИИ",
    "title4": "Компания, занимающаяся поставками сушеных и свежих фруктов, бобовых и орехов.",
    "titlep1": "Мы считаем, что пришло время представить сельскохозяйственный потенциал нашей страны на глобальном уровне с помощью современных решений, и мы уже начали революционные изменения в отрасли страны.",
    "titlep2": "Мы не одни на этом пути: помимо сотрудничества с ведущими мировыми производителями оборудования и международными консультантами, партнерство Правительства Узбекистана и Всемирного банка с Milmax подтверждает статус компании как основного поставщика сельскохозяйственной продукции Узбекистана на международный рынок.",
    "titleQ": "История сельского хозяйства Узбекистана",
    "titleQ1": "АГРО-ГЕНЕЗИС",
    "titleQ1p": "Сельское хозяйство в Узбекистане восходит к 3000 году до нашей эры, когда начали развиваться первые методы земледелия и орошения. В частности, использование кяризов и сложных систем управления водой стало ключевым элементом сельского хозяйства региона, внося значительный вклад в экономическое развитие. Эти методы не только оказали влияние на узбекские земли, но и способствовали развитию сельского хозяйства по всей Центральной Азии, формируя уникальную культуру и технологические достижения.",
    "titleQ2": "СРЕДНИЕ ВЕКА",
    "titleQ2p": "В этот период были внедрены исламские инновации в сельском хозяйстве, включая передовые методы орошения, повышающие эффективность возделывания культур, а также усовершенствованные системы ирригации. Кроме того, под властью таких империй, как Саманиды и Тимуриды, наблюдался значительный прогресс в науке и практике сельского хозяйства, что привело к созданию новых аграрных систем на основе научных достижений и технологического обмена.",
    "titleR": "MILMAX В ЦИФРАХ",
    "titleR1": "ПЕРЕРАБАТЫВАЮЩИЙ КОМПЛЕКС",
    "titleR2": "ТЕПЛИЧНЫЕ КОМПЛЕКСЫ",
    "titleR3": "СЕЛЬСКОХОЗЯЙСТВЕННЫЕ ЗЕМЛИ",
    "titleR4": "СОТРУДНИКИ",
    "titleP": "Наша продукция",
    "titleP1": "Свежие фрукты",
    "titleP2": "Сушеные фрукты",
    "titleL": "ЛОГИСТИКА MILMAX",
    "titleL1": "Компания Milmax может поставлять свою продукцию в страны, указанные на данной карте.",
    "titleL2": "Мы осуществляем поставки в эти страны по воздуху, морем и автомобильными дорогами.",
    "titleLB": "Закрыть",
    "titleLD": "Названия стран"
},

"home": {
    "homeB": "Milmax экспортирует сушеные и свежие фрукты из Узбекистана по всему миру.",
    "homeB1": "Мы поставляем сушеные и свежие фрукты из Узбекистана. Мы предлагаем вам удобные условия доставки и полностью гарантируем качество и целостность продуктов.",
    "homeBB": "Подробнее",
    "homeAt": "О Milmax",
    "homeAp": "Мы экспортируем сушеные и свежие фрукты, выращенные в Узбекистане, по всему миру. Чтобы обеспечить высокое качество нашей продукции, мы тщательно контролируем каждый этап, включая прямое сотрудничество с местными фермерами и садоводами.",
    "homeAp1": "Многолетний опыт в поставках сельскохозяйственной продукции по всему миру",
    "homeAp2": "Партнеры ферм по всему Узбекистану",
    "milmax": "Как работает Milmax?",
    "milmax1": "Мы отбираем сельскохозяйственную продукцию от наших партнеров-фермеров, основываясь на потребностях клиентов.",
    "milmax2": "Мы проверяем отобранную продукцию на качество и повреждения.",
    "milmax3": "После проверки мы упаковываем продукцию в экологически чистые, прочные и вместительные упаковки.",
    "milmax4": "Мы храним продукцию в специальных условиях от 24 до 48 часов в зависимости от ее типа.",
    "milmax5": "Мы загружаем продукцию на грузовые автомобили и доставляем ее клиентам.",
    "milmax6": "Мы предоставляем постоянную поддержку, чтобы обеспечить удовлетворение клиентов и решить любые возникающие проблемы.",
    "milmaxqt": "Почему продукция Milmax высококачественная? Давайте вместе рассмотрим причины.",
    "milmaxq1": " Плодородные земли",
    "milmaxq1p": "Плодородные земли играют важную роль в сельском хозяйстве Узбекистана. Эти земли обеспечивают эффективный рост растений. Многие районы Узбекистана обладают природными условиями и климатом, подходящими для сельского хозяйства, что создает возможность для получения высоких урожаев. В производстве продукции Milmax используется сырье, выращенное именно на этих плодородных землях, что повышает качество продукции.",
    "milmax2": " Продукция высокого качества",
    "milmax2p": "Для обеспечения высокого качества продукции Milmax применяются современные технологии и передовые производственные процессы. Долгосрочный опыт и научный подход в сельском хозяйстве Узбекистана играют большую роль в обеспечении качества продукции. Продукция производится с учетом требований безопасности пищи и экологичности.",
    "milmax3": " Опытные специалисты",
    "milmax3p": "В производстве продукции Milmax активно участвуют опытные специалисты и агрономы. Полученный в сельском хозяйстве Узбекистана опыт и знания значительно повышают качество продукции Milmax. Специалисты правильно оценивают природные условия земли и помогают эффективно выращивать продукцию.",
    "milmax4": " Завод, соответствующий мировым стандартам",
    "contactB":"Отправить ",
    "milmax4p": "Продукция Milmax производится с использованием высококачественных технологий. Заводы оснащены оборудованием, соответствующим мировым стандартам, что обеспечивает соответствие продукции международным рынкам. Сельскохозяйственная инфраструктура и современные заводы Узбекистана позволяют успешно реализовать этот процесс.",
    "contactM":"Ваша информация успешно отправлена. Мы свяжемся с вами в ближайшее время."
},
"footer": {
    "footer1": "Мы доступны в социальных сетях:",
    "footer2": "Мы доступны в мессенджерах:",
    "menu": "Меню",
    "home": "Главная страница",
    "about": "О нас",
    "news": "Новости",
    "products": "Продукты",
    "contacts": "Контакты",
    "address": "Узбекистан, город Бухара, улица Пиридасгир, 5A",
    "phone1": "998 93-472-95-00",
    "phone2": "+998 99-754-77-33",
    "email": "sales@milmax.uz",
    "dry_product": "Сухие продукты",
    "frozen_product": "Мокрые фрукты"
  }
}
