{
  "navbar": {
    "home": "Bosh sahifa",
    "about": "Biz haqimizda",
    "contact": "Aloqa",
    "news": "Yangiliklar",
    "product": "Mahsulotlar"
  },
  "about": {
    "title": "KOMPANIYA HAQIDA",
    "title2": "Milmax qanday kompaniya?",
    "title3": "QISHLOQ XO'JALIGI MAHSULOTLARINI EKSPORT QILISH BO'YICHA YETAKCHI KOMISSIYA",
    "title4": "Quritilgan va ho'l mevalar, dukkaklilar hamda yong‘oqlarni yetkazib beruvchi kompaniya.",
    "titlep1": "Bizning fikrimizcha, hozirgi vaqtda mamlakatimizning qishloq xo'jaligi salohiyatini global miqyosda zamonaviy yechimlar orqali namoyish etish vaqti keldi, va biz allaqachon mamlakatda sanoatni inqilobiy tarzda o'zgartirishni boshladik.",
    "titlep2": "Biz bu yo'lda yolg'iz emasmiz, dunyoning yetakchi uskunalar ishlab chiqaruvchilari va xalqaro maslahatchilar bilan hamkorlik qilishdan tashqari, O'zbekiston Hukumatining va Jahon Bankining Milmax bilan hamkorlikka kirishganligi, O'zbekistondagi qishloq xo'jaligi mahsulotlarining xalqaro bozorga yetkazib beruvchi asosiy yetkazib beruvchi sifatida tug'ilganini bildiradi.",
    "titleQ": "O'zbekiston Qishloq Xo'jaligining Tarixi",
    "titleQ1": "AGRO-GENESIS",
    "titleQ1p": "O'zbekistonda qishloq xo'jaligi miloddan avvalgi 3000-yillarga borib taqaladi, bu davrda dastlabki ekin ekish va sug'orish amaliyotlari rivojlangan. Ayniqsa, qanat tizimlari va murakkab suvni boshqarish tizimlari orqali o'simliklarni sug'orish, mintaqadagi qishloq xo'jaligining asosiy usullaridan bo'lib, iqtisodiy taraqqiyotga katta hissa qo'shgan. Bu amaliyotlar nafaqat o'zbek yerlarida, balki butun Markaziy Osiyoda qishloq xo'jaligining rivojlanishiga turtki bo'lib, ajralib turadigan madaniyat va texnologik yutuqlarni shakllantirgan.",
    "titleQ2": "MIDDLE AGES",
    "titleQ2p": "Islomiy qishloq xo'jaligi yangiliklari joriy etilgan, shu jumladan ilg'or sug'orish texnikalari, ekinlarni yetishtirishda samaradorlikni oshiradigan yangi metodlar va o'zgartirilgan sug'orish tizimlari. Bu davr, shuningdek, Samaniylar va Temuriylar kabi turli imperiyalar ostida qishloq xo'jaligi fanining va amaliyotining rivojlanishini ko'rgan, ilm-fan sohasidagi yangiliklar va qishloq xo'jaligi texnologiyalarining o'zaro aloqasi orqali yangi agrar tizimlarning shakllanishiga sabab bo'lgan.",
    "titleR": "Milmax Raqamlarda",
    "titleR1": "QAYTA ISHLASH MAJMUASI",
    "titleR2": "ISSIQXONA KOMPLEKSLARI",
    "titleR3": "QISHLOQ XO‘JALIK YERLARI",
    "titleR4": "XODIMLAR",
    "titleP": "Bizning mahsulotimiz",
    "titleP1": "Yangi mevalar",
    "titleP2": "Quritilgan mevalar",
    "titleP3": "Yong'oqlar",
    "titleP4d":"Quruq mevalar va sabzavotlar",
    "titleL": "Milmax Logistikasi ",
    "titleL1": "Milmax kompaniyasi ushbu xaritada ko‘rsatilgan davlatlarga o‘z mahsulotlarini yetkazib bera oladi.",
    "titleL2": "Ushbu ro‘yxatdagi davlatlarga havo, dengiz va avtomobil yo‘llari orqali mahsulotlarni yetkazib beramiz.",
    "titleLB": "Yopish",
    "titleLD": "Davlatlar Nomi",
    "titleM":"Mamlakat nomi"
  },

  "home": {
    "homeB": "Milmax Oʻzbekistondan butun dunyo bo‘ylab quritilgan va yangi mevalarni eksport qiladi.",
    "homeB1": "O‘zbekistondan quritilgan va yangi mevalarni yetkazib beramiz. Sizga qulay bo‘lgan yetkazib berish shartlarini taklif qilamiz hamda mahsulot sifati va yaxlitligiga to‘liq kafolat beramiz.",
    "homeBB": "Batafsil ma'lumot",
    "homeAt": "Milmax haqida",
    "homeAp": "O‘zbekistonda yetishtirilgan quritilgan va yangi mevalar butun dunyoga eksport qilamiz. Mahsulotlarimizning yuqori sifatini ta'minlash uchun biz har bir bosqichni, jumladan, mahalliy dehqonlar va bog‘bonlar bilan bevosita hamkorlik qilib, diqqat bilan nazorat qilamiz.",
    "homeAp1": "Qishloq xo‘jaligi mahsulotlarini butun dunyoga yetkazib berish bo‘yicha yillarning tajribasi",
    "homeAp2": "O'zbekiston bo'ylab fermalarning hamkorlari",
    "milmax": "Milmax qanday ishlaydi?",
    "milmax1": "Biz mijozlar talabiga asoslanib, hamkor fermerlarimizdan qishloq xo‘jaligi mahsulotlarini tanlaymiz.",
    "milmax2": "Biz tanlangan mahsulotlarni sifat va zararlanish uchun tekshiramiz.",
    "milmax3": "Tekshiruvdan so'ng, mahsulotlarni ekologik toza, mustahkam va keng idishlarga o'ralamiz.",
    "milmax4": "Biz mahsulotlarni turiga qarab, maxsus sharoitlarda 24-48 soat davomida saqlaymiz.",
    "milmax5": "Biz mahsulotlarni yuk mashinalariga yuklab, mijozlarga yetkazib beramiz.",
    "milmax6": "Biz mijozlarning qoniqishini ta'minlash va har qanday muammolarni hal qilish uchun doimiy qo‘llab-quvvatlashni taqdim etamiz.",
    "milmaxqt": "Nima uchun Milmax mahsulotlari sifatli? Keling, birgalikda buning sabablarini ko'rib chiqamiz.",
    "milmaxq1": "Unumdor yerlar",
    "milmaxq1p": "O'zbekiston qishloq xo'jaligida unumdor yerlar muhim rol o'ynaydi. Ushbu yerlar ekinlarning samarali o'sishini ta'minlaydi. O'zbekistonning ko'plab hududlari tabiiy sharoitlar va iqlim jihatidan unumdorlikka ega bo'lib, fermerlar uchun yuqori hosil olish imkoniyatini yaratadi. Milmax mahsulotlari ishlab chiqarishda, aynan shu unumdor yerlar asosida yetishtirilgan xom ashyo ishlatiladi, bu esa mahsulotning sifatini oshiradi.",
    "milmax2": "Yuqori sifatli mahsulotlar",
    "milmax2p": "Milmax mahsulotlari yuqori sifatli bo'lishi uchun zamonaviy texnologiyalar va ilg'or ishlab chiqarish jarayonlari qo'llaniladi. O'zbekistonning qishloq xo'jaligi sohasidagi uzoq yillik tajribasi va ilmiy yondashuvlar mahsulotlar sifatini ta'minlashda katta rol o'ynaydi. Mahsulotlar oziq-ovqat xavfsizligi va ekologik talablarni inobatga olgan holda ishlab chiqariladi.",
    "milmax3": "Tajribali xodimlar",
    "milmax3p": "Milmax kompaniyasining mahsulotlarini ishlab chiqarishda tajribali mutaxassislar va agronomlar faol ishtirok etadi. O'zbekiston qishloq xo'jaligi sohasida o'z vaqtida olingan tajriba va bilimlar, aynan Milmaxning mahsulotlarining sifatini oshiradi. Mutaxassislar yerning tabiiy sharoitlarini to'g'ri baholab, mahsulotni samarali yetishtirishda yordam beradi.",
    "milmax4": "Jahon standartlariga javob beruvchi zavod",
    "milmax4p": "Milmax mahsulotlari yuqori sifatli texnologiyalar asosida ishlab chiqariladi. Zavodlar jahon standartlariga javob beradigan uskunalar bilan jihozlangan bo'lib, bu mahsulotlarning xalqaro bozorga mosligini ta'minlaydi. O'zbekistonning qishloq xo'jaligi infratuzilmasi va zamonaviy zavodlari ushbu jarayonni muvaffaqiyatli amalga oshirish imkonini beradi.",
    "contactB": "Yuborish",
    "contactM": "Ma'lumotlaringiz muvaffaqiyatli yuborildi. Tez orada siz bilan bog'lanamiz."
  },
  "news": {
    "header": "Bizning Yangiliklar",
    "btn": "Ko'proq"
  },
  "products": {
    "dry": "Quritilgan mevalar",
    "wet": "Ho'l mevalar",
    "nuts": "Yong'oqlar",
    "btn": "Ariza Qoldirish",
    "titelPrB":"Orqaga qaytish",
    "cobi":"Tez orada"
  },
  "footer": {
    "footer1": "Biz ijtimoiy tarmoqlarda mavjudmiz:",
    "footer2": "Biz messenjerlarda mavjudmiz:",
    "menu": "Menyu",
    "home": " Bosh sahifa",
    "about": "Biz haqimizda",
    "news": "Yangiliklar",
    "products": "Mahsulotlar",
    "contacts": "Aloqa",
    "address": "O‘zbekiston, Buxoro shahri, Piridasgir ko‘chasi, 5A",
    "phone1": "998 93-472-95-00",
    "phone2": "+998 99-754-77-33",
    "email": "sales@milmax.uz",
    "dry_product": "Quruq mahsulot",
    "frozen_product": "Ho'l mevalar",
    "nuts": "Yong'oqlar",
    "manzil":"Manzil",
    "tel":"Telefonlar",
    "titelPr1":"Quritilgan mevalar va sabzavotlar"
  }
}
